[
    {
        "message": "私にもね、わかっているんですよ。"
    },
    {
        "message": "もう、結社には頼れません。というよりも、ハッキリと敵ですよ、あんな連中。私の同胞達を、使い捨ての道具みたいに扱って！"
    },
    {
        "message": "なんとかして、みんなのところへ戻りたい……確かに、死人ですよ。死んでしまった同胞達……"
    },
    {
        "message": "でも、私はそんな同胞達を、僅かでも救えないものかとヴァルハラへと集めたというのに……"
    },
    {
        "name": "音子",
        "message": "ん？どうしたの？"
    },
    {
        "name": "スズキ",
        "message": "え……！？い〜やいやいやいや！なんでもありませんよ、ええ、なんでもありませんとも。"
    },
    {
        "name": "瑠琉",
        "message": "本当に、後はお願いしちゃっても良いんですか？スズキさんも、お疲れなんじゃ……"
    },
    {
        "name": "スズキ",
        "message": "いえいえ、大丈夫ですって。これくらいのお手伝いは、させていただきますよ。お二人とも、精霊庁の仕事に食事の支度にと、忙しいんでしょう？"
    },
    {
        "name": "スズキ",
        "message": "お茶に関しては、これでも自信があるんですよ。"
    },
    {
        "name": "音子",
        "message": "お茶だけじゃなくて、料理とか後片付けとか、掃除なんかも手際が良いよな、結構……っていうか、あたしより……っていうか。"
    },
    {
        "name": "瑠琉",
        "message": "おかげで、とっても助かっているんですよ。ありがとうございます。"
    },
    {
        "name": "スズキ",
        "message": "い、いやいやいや、お礼なんてよしてくださいよ。私は、その……捕虜ですから。生存理由のための、労働というか……"
    },
    {
        "name": "音子",
        "message": "卑屈になるなよ！もう、捕虜とかあんまり関係ないじゃん。堂々と出歩いてるし。"
    },
    {
        "name": "瑠琉",
        "message": "それに、スズキさんのお陰で、私達が助かっているというのは本当なんですから。だから、ありがとうと言った気持ちも、本当のものですよ。"
    },
    {
        "name": "スズキ",
        "message": "は、はぁ……まぁ、喜んでいただけたのなら、ええ、なによりです。こちらとしても、お手伝いのしがいがあるというものですから。"
    },
    {
        "name": "スズキ",
        "message": "じゃ、じゃあ、お湯がぬるくならないうちに、お届けしてきますから、はい。"
    },
    {
        "name": "瑠琉",
        "message": "よろしくお願いします。"
    },
    {
        "name": "音子",
        "message": "よろしくね〜。"
    },
    {
        "name": "スズキ",
        "message": "は〜ぁ……きっと、いい人達なんでしょうね。でも……"
    },
    {
        "message": "でもねぇ、結社がダメだからと言って、この精霊庁もねぇ。"
    },
    {
        "message": "そりゃ、いい人もいますよ？でも、やっぱり私って捕虜ですし。爆弾だって埋められてるそうですし。"
    },
    {
        "message": "それに……きっと、根っこの部分から違うんですよ……別の神を信じる、別の種族なんです。最後のところじゃ、相容れないに決まってます。"
    },
    {
        "message": "これまでが、そうだったように……ははは、そうですよ。これまでだって、そうだった……今度だって、信じた分だけ、痛い目を見せられるんです。"
    },
    {
        "message": "だから、わかっちゃいるんです。手詰まりというか……もう、八方が塞がり始めていることは。ええ、わかってますとも。"
    },
    {
        "message": "だけども、諦めるわけにはいきませんよ。助けるために集めた同胞達が……無為に、犠牲となっているだなんて知ってしまったからには……"
    },
    {
        "name": "スズキ",
        "message": "でも、どうしたもんでしょうねぇ？結局、日常の忙しさに追われちゃってますしねぇ、私。はぁ……困ったものだなぁ……性分ですかねぇ？"
    },
    {
        "name": "スズキ",
        "message": "お待たせしました〜。"
    }
]