[
    {
        "message": "せっかくの休日に、なんでわざわざこんなところへ……と、思わなくもない。"
    },
    {
        "message": "でも、流ちゃん達は特訓だし、瑠琉も親父さんのお見舞いで時間は空いてないし……それで、散歩のつもりでぶらついていたら、ここへ来ていた。"
    },
    {
        "name": "音子",
        "message": "憶えてない……はずなんだけどなぁ。"
    },
    {
        "message": "それでも、完全に忘れたわけじゃない……うぅん。忘れた後で、改めて知ることになった。精霊庁に所属していれば、あの事件はどうしても聞かされることだ。"
    },
    {
        "message": "ただその話を、あたしは他人事のように聞いていた。"
    },
    {
        "message": "ただ、いくら自分が関わっていたと言われても、他人事にしか聞こえなかった。それはやっぱり、無限様に忘れさせてもらったお陰なのだろう……"
    },
    {
        "message": "それでも、他人事のように聞かされた情報から、うっすらと浮かび上がってくるものがある。記憶とは言えないほど、朧気だけど……"
    },
    {
        "name": "声",
        "message": "アハハ！なにやってんの、こんな日に遅刻なんて！"
    },
    {
        "message": "明るい笑い声が「思い出される」。同時に、楽しげで落ち着きのない、あの日のざわめきも聞こえてくる。"
    },
    {
        "message": "あの日、あたしは朝からひどい頭痛のために、遅刻をした。修学旅行でもなければ、絶対に休んでいたと思う。それくらい頭が重くて、痛みも鋭かった。"
    },
    {
        "message": "そのことは、よく憶えている。無限様が、この記憶だけは残しておいてくれたから。"
    },
    {
        "message": "あれは、あたしの能力がその日に起こる危険を感知したから……あたしにも、力がある証拠だからと言って……"
    },
    {
        "name": "友人",
        "message": "遅いよ、音子！ほら、早く早く！先生〜、猫沼が遅刻して、今来ましたぁ！"
    },
    {
        "message": "友達の笑い声、出発を待つバスの音。間に合ったんだ……そう思ったときに……"
    },
    {
        "message": "校舎ごと……うぅん、何もかもを、吹き飛ばすような爆発が起こって……"
    },
    {
        "message": "何もかもが、燃えて、壊れて、崩れて、溶けて……"
    },
    {
        "name": "無限",
        "message": "こほっ……ひどい有り様ですわね……"
    },
    {
        "message": "あの時……あたしは、初めてこの三人を見たんだ。無限様と、桜火さまと、黒亀教官……"
    },
    {
        "message": "三人は、しばらく何かを話していたみたいだけど……あたしには、聞こえなかった。それとも、憶えていないだけなのかな？"
    },
    {
        "name": "無限",
        "message": "それじゃ……そうですわね、あなた自身の意思というモノを、尊重することにしましょうか？"
    },
    {
        "name": "無限",
        "message": "答えていただけます？あなたは……もっと、生きていたいですか？"
    },
    {
        "name": "無限",
        "message": "もし生きていたいのなら、ほんの少しだけ運命の糸を繋いであげますわよ？この私が……"
    },
    {
        "name": "無限",
        "message": "ですが、それはほんの少しだけ……"
    },
    {
        "name": "無限",
        "message": "いつ切れてもおかしくないような、細い糸なのですから。それでも、運命は未来へと繋がりますわ。"
    },
    {
        "message": "あたしは……なんて答えたんだろう？憶えていないけど……死にたいなんて、言わなかったんだと思う。今、こうして生きているんだから……"
    },
    {
        "name": "無限",
        "message": "その糸の代価として、あなたは私に仕えなさい。その時が来るまで……ね。"
    },
    {
        "message": "「その時が来るまで」……そう、無限様は言ったんだ。自分の言葉は、うまく思い出せないのに……無限様の言葉は、思い出せてしまった。"
    },
    {
        "name": "音子",
        "message": "は〜ぁ〜あっ……"
    },
    {
        "name": "音子",
        "message": "嫌だなぁ、もう。こんなことを思い出すなんて、時間切れが近いってことなのかなぁ？"
    },
    {
        "name": "音子",
        "message": "はぁ〜。その前になんとか……"
    },
    {
        "name": "音子",
        "message": "事件を終わらせちゃって、流ちゃんを押し倒さないとね"
    },
    {
        "name": "音子",
        "message": "……みんな、行ってくるよ。もうちょっとだけ、待っててね。"
    }
]