[
    {
        "name": "カノ",
        "message": "きゃはははははははっ！このカノ様は不死身なのさ！あれくらいじゃ、死なないんだよっ！"
    },
    {
        "name": "カノ",
        "message": "お前はどうだ、小さい方の戦乙女！ボロボロじゃないのかっ！？"
    },
    {
        "name": "麟",
        "message": "んむぅ……腹立たしいが、ボロボロなのだ……くそっ！マスターは……桜火は、どうなったのだ？"
    },
    {
        "name": "カノ",
        "message": "きゃはははっ！バ〜カッ！そんなのもわからないのか！？バ〜カバ〜カ！"
    },
    {
        "name": "麟",
        "message": "ぬなぁあっ！くるくるパーに馬鹿って言われたのだっ！なんかすっごい腹が立つぞ。"
    },
    {
        "name": "カノ",
        "message": "今頃はぁ、バラバラっ！バラバラだぞ、バラバラ！私達は、母様が守ってくれたのさ。"
    },
    {
        "name": "カノ",
        "message": "巨人の力も炎。母様の力も炎っ！私の妹達の中にあるムスペルヘイムの炎の力を解放しまくり！妹１０号から３０号まで大爆発っ！"
    },
    {
        "name": "カノ",
        "message": "敵のムスペルヘイムの炎の力を、その力で相殺っ！すげぇ〜完璧っ！"
    },
    {
        "name": "麟",
        "message": "くるくるパーめ。それは、お前達が盾に使われただけなのだ。"
    },
    {
        "name": "カノ",
        "message": "へ……？……違う！戦略だっ！"
    },
    {
        "name": "カノ",
        "message": "きゃはははは！でも、あの爆発に巻き込まれたんだ。お前の仲間は、今頃黒こげでボロボロ、跡形も残ってないぞ！"
    },
    {
        "name": "麟",
        "message": "そんなことないっ！あんなに妙なヤツが、簡単にやられるものか！本気で怒ると、麟様でもビビッちゃうほどなんだぞ。爆発なんかへっちゃらなのだ！"
    },
    {
        "name": "麟",
        "message": "麟様のマスターは……強いんだからなっ！"
    },
    {
        "name": "カノ",
        "message": "ああ、そうだ！捜せばいいじゃん？契約者が生きているのなら、感じるだろう？戦乙女なんだから。魂が結びついてるんだから。"
    },
    {
        "name": "カノ",
        "message": "捜しなよ。捜せ、捜せ！お前が見つけたら、一緒にカノ様が殺してやるからさ！きゃははははっ！"
    },
    {
        "name": "麟",
        "message": "……悪かったな。私は、普通じゃないらしいのだ……"
    },
    {
        "message": "最初の頃は、確かに感じられたのだ。マスターの命が、私の中にあるって。でも、次第にその感覚は薄くなって……"
    },
    {
        "message": "やっぱり、私はあの時……暴走したのだな。無限に記憶を封じられていたみたいだけれど……"
    },
    {
        "name": "麟",
        "message": "どうせ封じるのなら、ちゃんとしろと言うのだ、あのちっさいのめ……神様面して、この程度か。"
    },
    {
        "message": "あの時から……私の中のマスターを、感じられなくなっていた。そのことが、こんなに不安だなんて思わなかった。"
    },
    {
        "message": "目を閉じると、その不安は大きくなった。精霊は寝なくても平気だと言っても、一人ぼっちで起きているのは嫌だ。"
    },
    {
        "message": "一人ぼっちで、目を閉じるのは……もっと嫌だ。"
    },
    {
        "message": "甘えん坊だと思われても、構わなかった。私の中にあった温かさと、同じものの近くにいたかった。"
    },
    {
        "message": "マスターの近くが良かった。マスターと一緒が良かった。なのに……"
    },
    {
        "message": "私は、やっぱり出来損ないの戦乙女だ。世界に終わりを知らせる神獣・黒麒麟なのだ。"
    },
    {
        "message": "こんなに大好きなものがたくさん出来た、こんなに大好きな世界を……終わらせてしまう者なのだ。"
    },
    {
        "name": "カノ",
        "message": "きゃは？どうした？落ち込んだか？じゃあ、死のう！お前がいると、母様が迷惑する。"
    },
    {
        "name": "カノ",
        "message": "それに私と妹達は、母様と巨人の戦いを邪魔したくない……（巻き込まれるのは勘弁ね）……な、忠実な者達なのだっ！"
    },
    {
        "name": "カノ",
        "message": "逃げたって思われないように、お前の首をとるっっ！仲間と一緒に地獄へ堕ちろっ！"
    },
    {
        "name": "麟",
        "message": "……いい加減にしろ。偽の生命を与えられたガラクタどもが。貴様ら、世界とは何かわかるか？"
    },
    {
        "name": "カノ",
        "message": "へ？む、難しいことを聞いて、私達を混乱させる気か？そ、その手には載らないぞ！"
    },
    {
        "name": "カノ",
        "message": "世界と言うのは、母様！煉獄様自体だっ！それがあたし達の存在価値！存在意義ぃ！"
    },
    {
        "name": "麟",
        "message": "……それ、正解に近いな。世界とは認識だ。誰もが認識しないモノは、世界ではない。"
    },
    {
        "name": "麟",
        "message": "無意識、意識、生き物、生きていない物。現在ある時間、過去に生じた時間。そしてこれから存在するありとあらゆるモノ。"
    },
    {
        "name": "麟",
        "message": "その全てを指して、世界という。"
    },
    {
        "name": "麟",
        "message": "さまざまな時の流れ。こことは違う別の世界。それらすらも、巨大な系統樹の枝葉にすぎない。"
    },
    {
        "name": "麟",
        "message": "私の役目はな、その枝葉が枯れ堕ちようとしたときに、それを告げる存在なのだ。"
    },
    {
        "name": "麟",
        "message": "世界の終わりを告げ、あらゆる存在の認識から消し去るモノ。それが黒麒麟である私の役目なのだ……"
    },
    {
        "name": "麟",
        "message": "滅びのみのために存在する……それが私なのだ。"
    },
    {
        "name": "麟",
        "message": "だから……マスターがいないのなら、こんな世界はいらない。全部いらない。"
    },
    {
        "name": "麟",
        "message": "まずはお前の世界から消してやる……精霊の王が命じる、集え七聖器……！"
    },
    {
        "name": "カノ",
        "message": "うわっ、ヤバイ雰囲気っ……"
    }
]