[
    {
        "name": "流",
        "message": "……ふぅ。シャワーも浴びたし、やっと落ち着いたかな……"
    },
    {
        "name": "流",
        "message": "…………"
    },
    {
        "message": "自分でもわかってる。全然落ち着いてないってことに。"
    },
    {
        "message": "いや。落ち着いているっていうのとは、言葉が違うかな。悩んでる、落ち込んでる……その辺かもしれない。"
    },
    {
        "message": "だって、もう……"
    },
    {
        "name": "六木",
        "message": "フレイヤ……女神の力だよ。煉獄がねじ曲げようとした世界は、これで阻止できる。"
    },
    {
        "name": "六木",
        "message": "どうやら、私ではこの程度しか引き出せない……所詮は紛い物と言うことなのだろうね……"
    },
    {
        "name": "六木",
        "message": "君と関われた時間は私にとって、とても楽しいものだったよ。ままならないというのは……実に楽しいものだ。"
    },
    {
        "name": "六木",
        "message": "これでお別れです、我が妹よ。さようなら。"
    },
    {
        "name": "流",
        "message": "もう、元に戻れなくなっちゃったなぁ……あはは……"
    },
    {
        "message": "元の男の体は、六木が持って……逝ってしまった。"
    },
    {
        "message": "それに恨み言を言うつもりはない。あそこで六木が犠牲にならなければ、みんなが助からなかったのかもしれないんだから。"
    },
    {
        "message": "けれど結局その選択は、遥を助けられなかったという意味になる。"
    },
    {
        "name": "六木",
        "message": "好きにすればいい……今度は、君が私の中の精霊に働きかけるがいい。今の君なら、それも出来るだろう。"
    },
    {
        "name": "六木",
        "message": "私はもともと、肉体をもたぬ存在だ。"
    },
    {
        "name": "六木",
        "message": "せっかく世界を創り上げる力を手に入れたのに、その力は私の意思では動かせず、動かすまで１３年もかかった。"
    },
    {
        "name": "六木",
        "message": "そして、その後も……あははは！まぁいいさ、返してあげよう！お前の勝ちだ、我が妹よっ！！"
    },
    {
        "name": "流",
        "message": "もう、元に戻れなくなっちゃったなぁ……あはは……"
    },
    {
        "message": "元の男の体を取り戻せる、そう思った瞬間……唐突に、逝ってしまった。"
    },
    {
        "message": "悔やんでも悔やみきれない……ところなんだけど、後悔していては前へと進めない。まして、誰かを怨んでもロクなことにはならない。"
    },
    {
        "message": "なんであれ、決着はついた。一つ一つケリを付けて、前へと進むしかない。そう思うけれど……"
    },
    {
        "message": "けれどそれは、遥を助けられなかったことを受け入れ、遥のことも諦めて前へ進むという意味になる。"
    },
    {
        "message": "自分の魂を殺せば、きっとこの体は空くんだろう。そうすれば、遥にこの体を返せるかも知れない。"
    },
    {
        "message": "でも、そうする勇気も出ない。このまま流れてしまう方が楽……"
    },
    {
        "name": "流",
        "message": "名前が流だから？流されるままに？はは……それじゃ、ダメだ……"
    },
    {
        "message": "そう考えてはいけないって思うたびに、自分の思考が次第に飲まれてきてるのがよくわかる。"
    },
    {
        "message": "女らしく振る舞って、遥の変わりに生きるっていうのも、結局は自分が生きていくための方便でしかない。"
    },
    {
        "message": "でも、だんだんとそれでも良いと思ってしまっているような……"
    },
    {
        "name": "流",
        "message": "……ダメだ。それじゃダメなんだ。まだやれることは、あるはずなんだから……"
    },
    {
        "name": "流",
        "message": "私が何とかしなくちゃいけないのに、悩んでる場合か？しっかりしろ、蒼龍流……！"
    },
    {
        "message": "とはいえ、これから私はどうすればいい？"
    },
    {
        "message": "これからの自分、これからの……自分の中の力……"
    },
    {
        "message": "無限はあんなことを言っていたけど……"
    }
]