[
    {
        "name": "六木",
        "message": "……私が求めたもの。それは世界を創造し、世界を滅ぼす力。神々の運命すら変える女神の力。"
    },
    {
        "name": "六木",
        "message": "旧世界……神々の楽園・アスガルドの崩壊と共に、私は産み出された。"
    },
    {
        "name": "六木",
        "message": "それは旧世界より生じた未来、あらゆる可能性の世界を呪う意思……"
    },
    {
        "name": "六木",
        "message": "「なぜ我は滅び、我のいない世界が生きながらえるのか？」"
    },
    {
        "name": "六木",
        "message": "その意思はやがて命を持ち、世界を滅ぼすためにその生を受ける。"
    },
    {
        "name": "六木",
        "message": "もうおわかりでしょう。世界を破滅に導く種……邪神ロキの意思を継ぐ者。それこそが私だ。"
    },
    {
        "name": "六木",
        "message": "私は、力を求め続けました。まるで、渡り鳥が元居た場所に還るように、ただひたすらに。"
    },
    {
        "name": "六木",
        "message": "そして幾千万の時を流れ、虚空の世界を旅し……ついに私は見つけたのです。"
    },
    {
        "name": "六木",
        "message": "（私はついに、その力にたどり着いた。遥……女神を継ぐはずの、幼い少女を）"
    },
    {
        "name": "六木",
        "message": "（しかし彼女のいた世界は、その力が目覚めるのに適していなかった。ただ滅び行くだけの世界だったのだ）"
    },
    {
        "name": "六木",
        "message": "（だから私は、別の世界に彼女を連れ去り、その力を目覚めるのを待った……）"
    },
    {
        "name": "六木",
        "message": "（遥が力に目覚めるまで、さほど時間は必要としなかった）"
    },
    {
        "name": "六木",
        "message": "（そして私は彼女の力を取り込むために、彼女にとって不利な状況を与え、彼女が負の感情を抱くように導いたのだ）"
    },
    {
        "name": "六木",
        "message": "（純粋な存在よりも、不純物……感情が目覚めた方がより扱いやすかったから）"
    },
    {
        "name": "六木",
        "message": "（だが……遥は違った）"
    },
    {
        "name": "六木",
        "message": "（幼子であった彼女は、私が取り憑くと同時に、自身の分体を創り上げたのだ）"
    },
    {
        "name": "六木",
        "message": "（いや……どちらが分体かはわからない。どちらもが本体だったのかも知れない）"
    },
    {
        "name": "六木",
        "message": "（しかも、それでも私が離れないとわかると、その意思の力で私が自由に動けないようにしたのだ）"
    },
    {
        "name": "六木",
        "message": "（幾千万の時を越えて生きた、神の分体とも言えるこの私が、たった一人の少女に押さえつけられる。それは常識では考えられないことだったが……）"
    },
    {
        "name": "六木",
        "message": "（結果、あの世界でも彼女は、遥という普通の少女として暮らしていた）"
    },
    {
        "name": "六木",
        "message": "（そう、普通……我が道引きによって力を覚醒し、病を治す聖女として……やがては魔女として忌み嫌われるようになったとしても、普通だった）"
    },
    {
        "name": "六木",
        "message": "（孤独……不安……恐れ……窓一つ無い塔の中ですら、彼女にはそう言った負の感情が存在しなかった）"
    },
    {
        "name": "六木",
        "message": "（彼女はただ祈っていた。その世界の平和だけを……）"
    },
    {
        "name": "六木",
        "message": "（彼女の友は、屋根の裂け目から語りかける小鳥たち。そして負の感情を抱くように囁く我が心の声）"
    },
    {
        "name": "六木",
        "message": "（そして、異世界から語りかける輪廻という女性……ただ、それだけだった）"
    },
    {
        "name": "六木",
        "message": "（輪廻。精霊庁極東方面を収める女神の後継者。他の女神達と袂を分かち、自らの世界と未来を護ろうとした者……）"
    },
    {
        "name": "遥",
        "message": "……もうすぐ……世界は変わります。きっと輪廻さんの世界も……"
    },
    {
        "name": "六木",
        "message": "誰と話しているのですか？また、あの輪廻という女性ですか？……無駄なことです。あなたは、この世界で破壊者となるべき存在なのだから。"
    },
    {
        "name": "六木",
        "message": "さあ、私に心を委ねてしまいなさい。その方が、あなたも楽になれるはずです。"
    },
    {
        "name": "六木",
        "message": "この世界は、あなたに優しくしてくれましたか？いや、むしろ逆だ。あなたを魔女と蔑み、こんな場所に閉じこめただけだ。"
    },
    {
        "name": "六木",
        "message": "輪廻という女性も、別の世界の存在。あなたを助けることなどできない……"
    },
    {
        "name": "遥",
        "message": "……六木さん。"
    },
    {
        "name": "六木",
        "message": "…………？"
    },
    {
        "name": "遥",
        "message": "大丈夫です。世界はもう少しで変わります。美しく、優しい世界に。"
    },
    {
        "name": "遥",
        "message": "それに私は、誰も恨んでいません。蔑まれたこともありません。"
    },
    {
        "name": "六木",
        "message": "……ふふ、おめでたいことですね。ならなぜあなたは、こんな部屋にいる？ただ一筋の光だけが差し込む、この薄暗い部屋に。"
    },
    {
        "name": "六木",
        "message": "あなたの世界はここだけ。この汚らしい小さな部屋だけなのですよ……？"
    },
    {
        "name": "六木",
        "message": "それにあなたは一人だけ。友と呼べるものもいない……ここを世界とするなら、まさに孤独の世界ではないですか。"
    },
    {
        "name": "遥",
        "message": "世界……うん、世界はきっと、この部屋よりも、もっと小さい。"
    },
    {
        "name": "遥",
        "message": "でも、とっても大きな世界……それは私の両手の中にある、優しく抱きしめることができる世界。"
    },
    {
        "name": "遥",
        "message": "それに、私は一人じゃありません。あなたは、いてくれますよね？六木さん。"
    },
    {
        "name": "六木",
        "message": "……なっ……"
    },
    {
        "name": "遥",
        "message": "私は一人ではありません。こうすれば抱きしめることができる人がいる。そして、この世界も……"
    },
    {
        "name": "六木",
        "message": "（「いつかは、あなたが安らげる場所も」）"
    },
    {
        "name": "六木",
        "message": "（そう、遥は微笑んでくれた。一番の災厄である私に対し、まるで友人のように……）"
    },
    {
        "name": "六木",
        "message": "（私は不思議だった。負の感情を持たぬ人間……いや、神々ですら同族を殺し、偽ることすらあるというのに）"
    },
    {
        "name": "六木",
        "message": "（神ではない、ただ力を持っただけの人間が、ここまで純粋なのはなぜだ……？）"
    },
    {
        "name": "六木",
        "message": "（その純粋は、神であっても持ち得ぬもの。なら、それを持つこの少女こそが……真なる神ではないか……？）"
    },
    {
        "name": "六木",
        "message": "（混じり気のない純粋な存在。そして清らかな光にも似た心）"
    },
    {
        "name": "六木",
        "message": "（彼女の中にいることが私の至福であり、その存在を護ることが私の役目ではないか……）"
    },
    {
        "name": "六木",
        "message": "（そんなことすら思ってしまうほどに、彼女は純粋だった。少なくとも私は、そう抱くようになってしまったのだ）"
    },
    {
        "name": "六木",
        "message": "（……だが。現実は違った。彼女は純粋。その言葉に偽りはなかったのだ）"
    },
    {
        "name": "六木",
        "message": "（……まさに世界は、遥の手の中にあった……）"
    },
    {
        "name": "六木",
        "message": "（遥は既に、女神の力に目覚めていた）"
    },
    {
        "name": "六木",
        "message": "（彼女を導いたのは輪廻……やはり女神の転生体だった女性だろう）"
    },
    {
        "name": "六木",
        "message": "（そして、力を解放する術を憶えた遥は、ためらいもなく力を解放し……突如、世界を創り変えはじめた）"
    },
    {
        "name": "六木",
        "message": "（そう。何の前触れもなく、何億、何兆……数え切れないほどの生き物たちが創り上げてきた歴史と命を潰し、創り替えたのだ）"
    },
    {
        "name": "六木",
        "message": "（……一通りの「作業」が終わった後、崩壊し、再生を始めた世界の外で、力を使いすぎた遥は深い眠りについた）"
    },
    {
        "name": "六木",
        "message": "（私には遥の意志がわからなかった。だがこれを好機と、彼女の肉体と能力を奪い、彼女を救うことだけを考えたのだ）"
    },
    {
        "name": "六木",
        "message": "（幸いにも、遥に話しかける声がそれの導きをしてくれていた。異世界にいる輪廻という女性がそれだ）"
    },
    {
        "name": "六木",
        "message": "（遥の肉体を奪い彼女と同化した私は、その声と彼女の望みを理解した）"
    },
    {
        "name": "六木",
        "message": "（世界の破壊と創造？……それも悪くない。もとより、私はその為に遥に取り憑いたのだ）"
    },
    {
        "name": "六木",
        "message": "（だが……遥と同化したことで、私は輪廻以外の声にも触れた）"
    },
    {
        "name": "六木",
        "message": "（それで、初めて気が付いたのだ。極めて純粋な遥という少女……女神の力を持つ彼女が何と繋がっていたかを……）"
    },
    {
        "name": "六木",
        "message": "邪神の意思。破滅の種……そうか、遥に憑いたモノは、私だけではなかったか……"
    },
    {
        "name": "六木",
        "message": "この私に気取られることなく、おそらくは私すらも利用した……ということでしょうか……"
    },
    {
        "name": "六木",
        "message": "（確かに、完全な純粋などあるわけがない。あるとすれば、その真逆……認識が飽和するほどの混沌……）"
    },
    {
        "name": "六木",
        "message": "（カンバスに例えるなら、「白」は汚すことができる。他の色も同様だ）"
    },
    {
        "name": "六木",
        "message": "（しかしただ一つ、汚すことができないモノがあるとすれば……全ての色を消し去るほどの闇、その闇が創り出した漆黒）"
    },
    {
        "name": "六木",
        "message": "（それこそが、究極の純粋性ではないか……？）"
    },
    {
        "name": "六木",
        "message": "聞いたことがある……かつて、あらゆる世界に覇を唱えた、古き異形の神々の存在を。"
    },
    {
        "name": "六木",
        "message": "その中には樹木の性を持つものもいた。自らの主神すらあざ笑う、混沌の導き手。漆黒の王……"
    },
    {
        "name": "六木",
        "message": "それが……遥に語りかけていたものの正体だというなら……"
    },
    {
        "name": "六木",
        "message": "……！？私も取り込もうというのか……！？あ……あぁ……あああぁあぁああぁっっ！！！"
    },
    {
        "name": "六木",
        "message": "（数多の世界の連なるもの。世界樹）"
    },
    {
        "name": "六木",
        "message": "（その幹に寄生している「あの存在」に触れ、逆に私は遥に取り込まれてしまった）"
    },
    {
        "name": "六木",
        "message": "（それからだ。私と彼女の立場が逆転したのは）"
    },
    {
        "name": "六木",
        "message": "（そう。私は遥を支配する者ではない。私は……彼女の眠る間に、彼女を守護する者……）"
    }
]