[
    {
        "name": "無限",
        "message": "お疲れ様でした。この度の事件、お楽しみいただけましたか？朱鳳無限です。"
    },
    {
        "name": "無限",
        "message": "あら？楽しいとかそういう問題じゃない？死にかけるほどの大事件だったのだから……なるほど。主観的な考えですわね。"
    },
    {
        "name": "無限",
        "message": "ですが、その一部始終を外から見ていた私としては、十分に楽しむことができましたわ。あなたが困難にぶつかる様も、それを乗り越える様も。"
    },
    {
        "name": "無限",
        "message": "そうですわね。せっかくですから、この物語に名前を付けて呼ぶことに致しましょうか？いつまでも「ヴァルハラ事件」では、調書にも格好が付きませんし。"
    },
    {
        "name": "無限",
        "message": "この度の事件……七式麟の「鋼」、そして六式桜火の「炎」……二つの精霊を導いたあなたは、太陽と言ったところでしょうか？"
    },
    {
        "name": "無限",
        "message": "故に、「鋼炎のソレイユ」事件というのは、いかがかしら？あなたがそれで良いというなら、今後はそう呼ぶことにしましょう。"
    },
    {
        "name": "無限",
        "message": "……さて。今日、あなたをお呼びしたのは他でもありません。あなたに、ご褒美を差し上げようと思って。"
    },
    {
        "name": "無限",
        "message": "信賞必罰は組織を維持するために必須ですわ。私だって、褒めるべき時はちゃんと褒めるんですのよ？"
    },
    {
        "name": "無限",
        "message": "あなたには今後も精霊庁の一員として、働いて貰うことになるでしょうし。ここで逃げられては、私としても困ってしまいますもの。くすくす……"
    },
    {
        "name": "無限",
        "message": "ですから今回の事件を解決した報酬に、あなたの願いを一つだけ叶えて差し上げようと思ったんですのよ。"
    },
    {
        "name": "無限",
        "message": "もっとも、それが正しき時間の流れになるとは限りません。真夏の夜の夢のように、儚いものになるかもしれませんけど……"
    },
    {
        "name": "無限",
        "message": "それでもよろしければ、あなたの願いを叶えて差し上げますわ。戯れと思って、言ってみてくださいな。"
    },
    {
        "name": "無限",
        "message": "さぁ、あなたが望むもの……なにかありますかしら？"
    },
    {
        "name": "無限",
        "message": "お兄ちゃん……あら、その程度で良いんですの？他にもいろいろあるでしょうに。"
    },
    {
        "name": "無限",
        "message": "そう……妹を救えなかったことを、未だに後悔していますのね。わかりました。"
    },
    {
        "name": "無限",
        "message": "良いでしょう。簡単な望みでしょうし、あなたの望み叶えて差し上げます。"
    },
    {
        "name": "無限",
        "message": "私も、願って差し上げましょう。あなたが妹と再会できるように……"
    },
    {
        "name": "無限",
        "message": "女らしく生きたい……？あら、男として生きるのは、諦めたんですの？"
    },
    {
        "name": "無限",
        "message": "それはそれで、賢明な判断かも知れませんわね。変に未練が残るよりは、清々しいというものですから。"
    },
    {
        "name": "無限",
        "message": "では、始めましょうか。女らしく生きられるように。今とは違う方向へと、進めるように……"
    },
    {
        "name": "無限",
        "message": "萌え……ですか？はぁ……私、曖昧な表現は好きではありませんの。"
    },
    {
        "name": "無限",
        "message": "ですが、仕方がありませんわね。約束は約束……結果までは保証致しかねますけど。"
    },
    {
        "name": "無限",
        "message": "お行きなさい。その萌えとやらを享受すべき最高の場所へ……"
    },
    {
        "name": "無限",
        "message": "キューティー・ミルキー・クランキー♪サイケデリック・オメガ・ストライク・パワー充電♪"
    },
    {
        "name": "無限",
        "message": "ていうかもう、どうにでもなぁ〜れ"
    },
    {
        "name": "無限",
        "message": "……コホン。これはいつやっても慣れませんわね。まったく……"
    },
    {
        "name": "無限",
        "message": "まぁ、これも最初で最後でしょうし。せいぜい楽しんでらっしゃい。良い夢を。うふふ……"
    }
]